/* Adobe Plugin Plist Files for DxfDwgUI */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DxfDwgUIEN";
CFBundleDisplayName = "DxfDwgUIEN";
CFBundleGetInfoHTML = "DxfDwgUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "DxfDwgUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "DxfDwgUIEN version 21.1.0EN";
